
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Save new number"; ObjectID = "8"; */
"8.title" = "Spremi novi broj";

/* Class = "NSTextFieldCell"; title = "Add number to new or existing contact"; ObjectID = "9"; */
"9.title" = "Dodajte broj novom ili postojećem kontaktu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "28"; */
"28.title" = "Unesite";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "34"; */
"34.title" = "Ime";
